<?php get_header(); ?>
<div class="page-inner">
    <div class="page-main" id="pg-common">
        <article id="privacy-policy">
            <div class="page-title">
                <p class="page-title-en">Privacy policy</p>
                <h2 class="page-title-jp">個人情報保護方針</h2>
            </div>
            <div class="main-block">
                <p>当社は個人情報保護の重要性を認識し、以下の方針に基づき個人情報の保護に努めます</p>
            </div>
            <section class="main-block">
                <h3 class="main-ttl">1. 個人情報の取得について</h3>
                <p>当社は適法かつ公正な手段によって、個人情報を取得します。</p>
            </section>
            <section class="main-block">
                <h3 class="main-ttl">2. 個人情報の利用について</h3>
                <p>
                    当社は個人情報を取得の際に示した利用目的の範囲、及び以下の利用目的の範囲内で業務の遂行上必要な限りにおいて利用します。<br>
                    (1)お客様およびお取引先に関する個人情報<br>
                    　　・当社製品、サービスについての提案、その他情報提供（カタログの送付を含む）<br>
                    　　・当社製品、サービスの販売・提供、サポート対応<br>
                    　　・製品開発<br>
                    　　・契約の履行（官公庁等に対する、各種申請、報告その他当社が事業活動を行うのに必要な業務の遂行、<br>
                    　　工事対象地区の住民に対する工事の説明、同意取得等、契約の履行に必要な業務を含む）<br>
                    　　・商談、打ち合わせ、連絡<br>
                    　　・セミナー、展示会、イベントについての情報提供<br>
                    　　・お問い合わせ・ご相談への対応<br>
                    　　・アンケート調査実施、分析<br>
                    　　・これら各事項に関連する業務<br>
                    (2)保険業務に関する個人情報<br>
                    　　・損害保険代理業及び自動車損害賠償保障法に基づく保険代理業に伴う、契約の締結締結斡旋並びに契約の維持、<br>
                    　　及びそれに伴う引受保険会社への個人情報提供<br>
                    　　・保険契約に附帯するサービスの提供<br>
                    　　・当社が代理店として取り扱う商品（損害保険、生命保険等）の案内または提供、管理業務<br>
                    　　・これら各事項に関連する業務<br>
                    (3)株主に関する個人情報<br>
                    　　・会社法に基づく権利の行使・義務の履行<br>
                    　　・各種便宜の供与<br>
                    　　・各種株主施策の実施<br>
                    　　・各種法令に基づくデータの作成等株主の管理<br>
                    　　・これら各事項に関連する業務<br>
                    (4)採用応募者に関する個人情報<br>
                    　　・採用応募者への採用情報の発信、選考に伴う連絡<br>
                    (5)従業員・役員その他当社業務従事者に関する個人情報<br>
                    　　・給与の計算、支払<br>
                    　　・安全管理、人事管理<br>
                    　　・これら各事項に関連する業務<br>
                    (6)その他<br>
                    　　・当社と当社関係会社（海外含む）間での連絡、業績管理等、当社及び当社関係会社（海外を含む）の事業活動に必要な業務遂行<br>
                    ・その他個別に通知又は公表した利用目的
                </p>
            </section>
            <section class="main-block">
                <h3 class="main-ttl">3.個人情報の共同利用</h3>
                <p>
                    当社は、前条の利用目的を達成するための必要な範囲内において、当社の親会社及び当社関係会社（一覧は別紙参照）と、<br>
                    取得した住所、氏名、会社名、電話番号、メールアドレス、お問い合わせ内容等の個人情報を共同利用することがあります。 
                </p>
                <p>
                    個人データの管理について責任を有する者<br>
                    誠信電設株式会社
                </p>
            </section>
            <section class="main-block">
                <h3 class="main-ttl">4.個人情報の第三提供について</h3>
                <p>当社は法令に定める場合を除き、個人情報を事前に本人の同意を得ることなく第三者に提供しません。</p>
            </section>
            <section class="main-block">
                <h3 class="main-ttl">5. 個人情報の管理について</h3>
                <p>
                    当社は個人情報の紛失、破壊、改ざん及び漏洩を防止するため、不正アクセス、<br>
                    コンピュータウィルス等に対する適正な情報セキュリティ対策を講じます。
                </p>
            </section>
            <section class="main-block">
                <h3 class="main-ttl">6. 個人情報の開示、訂正、利用停止、消去について</h3>
                <p>当社は本人から自己の個人情報について、開示・訂正・利用停止・消去等の請求があったときは調査の上、合理的な範囲内で対応します。</p>
            </section>
            <section class="main-block">
                <h3 class="main-ttl">7. 個人情報保護コンプライアンス・プログラムの策定・実施</h3>
                <p>当社はこの方針を実行するため個人情報保護コンプライアンス・プログラムを策定し、これを従業者に周知徹底します。</p>
            </section>
        </article>
    </div>
</div>
<?php get_footer(); ?>